{"0": {"question": "어떤 영화관에서 한 개의 책꽂이를 사면 색종이 19개를 할인가로 구매할 수 있습니다. 손녀가 책꽂이를 3개 구매하였다면 손녀가 할인가로 구매할 수 있는 색종이는 전부 몇 개인지 계산하시오.\n"}, "1": {"question": "어떤 수영장에서 한 개의 컴퓨터를 사면 도화지 10개를 할인가로 구매할 수 있습니다. 유나가 컴퓨터를 1개 구매하였다면 유나가 할인가로 구매할 수 있는 도화지는 전부 몇 개인지 계산하시오.\n"}, "2": {"question": "어떤 음식점에서 한 개의 상자를 사면 샤프심 10개를 할인가로 구매할 수 있습니다. 유정이 상자를 4개 구매하였다면 유정이 할인가로 구매할 수 있는 샤프심은 전부 몇 개인지 계산하시오.\n"}, "3": {"question": "어떤 정류장에서 한 개의 책꽂이를 사면 테이프 11개를 할인가로 구매할 수 있습니다. 윤기가 책꽂이를 4개 구매하였다면 윤기가 할인가로 구매할 수 있는 테이프는 전부 몇 개인지 계산하시오.\n"}, "4": {"question": "어떤 문구점에서 한 개의 컴퓨터를 사면 색종이 29개를 할인가로 구매할 수 있습니다. 오빠가 컴퓨터를 3개 구매하였다면 오빠가 할인가로 구매할 수 있는 색종이는 전부 몇 개인지 계산하시오.\n"}, "5": {"question": "어떤 교실에서 한 개의 책꽂이를 사면 색연필 15개를 할인가로 구매할 수 있습니다. 고등학생이 책꽂이를 4개 구매하였다면 고등학생이 할인가로 구매할 수 있는 색연필은 전부 몇 개인지 계산하시오.\n"}, "6": {"question": "어떤 도서관에서 한 개의 컴퓨터를 사면 공책 26개를 할인가로 구매할 수 있습니다. 오빠가 컴퓨터를 4개 구매하였다면 오빠가 할인가로 구매할 수 있는 공책은 전부 몇 개인지 계산하시오.\n"}, "7": {"question": "어떤 박물관에서 한 개의 컴퓨터를 사면 풀 7개를 할인가로 구매할 수 있습니다. 이모가 컴퓨터를 4개 구매하였다면 이모가 할인가로 구매할 수 있는 풀은 전부 몇 개인지 계산하시오.\n"}, "8": {"question": "어떤 연구실에서 한 개의 서랍을 사면 샤프 20개를 할인가로 구매할 수 있습니다. 조카가 서랍을 3개 구매하였다면 조카가 할인가로 구매할 수 있는 샤프는 전부 몇 개인지 계산하시오.\n"}, "9": {"question": "어떤 집에서 한 개의 컴퓨터를 사면 색연필 12개를 할인가로 구매할 수 있습니다. 남준이 컴퓨터를 3개 구매하였다면 남준이 할인가로 구매할 수 있는 색연필은 전부 몇 개인지 계산하시오.\n"}, "10": {"question": "어떤 농장에서 한 개의 상자를 사면 샤프 3개를 할인가로 구매할 수 있습니다. 손자가 상자를 2개 구매하였다면 손자가 할인가로 구매할 수 있는 샤프는 전부 몇 개인지 계산하시오.\n"}, "11": {"question": "어떤 학교에서 한 개의 컴퓨터를 사면 도화지 14개를 할인가로 구매할 수 있습니다. 지민이 컴퓨터를 1개 구매하였다면 지민이 할인가로 구매할 수 있는 도화지는 전부 몇 개인지 계산하시오.\n"}, "12": {"question": "어떤 주차장에서 한 개의 서랍을 사면 색종이 19개를 할인가로 구매할 수 있습니다. 남준이 서랍을 4개 구매하였다면 남준이 할인가로 구매할 수 있는 색종이는 전부 몇 개인지 계산하시오.\n"}, "13": {"question": "어떤 건물에서 한 개의 상자를 사면 연필 7개를 할인가로 구매할 수 있습니다. 누나가 상자를 4개 구매하였다면 누나가 할인가로 구매할 수 있는 연필은 전부 몇 개인지 계산하시오.\n"}, "14": {"question": "어떤 운동장에서 한 개의 책꽂이를 사면 도화지 23개를 할인가로 구매할 수 있습니다. 석진이 책꽂이를 1개 구매하였다면 석진이 할인가로 구매할 수 있는 도화지는 전부 몇 개인지 계산하시오.\n"}, "15": {"question": "어떤 영화관에서 한 개의 상자를 사면 색종이 7개를 할인가로 구매할 수 있습니다. 운동선수가 상자를 1개 구매하였다면 운동선수가 할인가로 구매할 수 있는 색종이는 전부 몇 개인지 계산하시오.\n"}, "16": {"question": "어떤 문구점에서 한 개의 상자를 사면 바둑돌 21개를 할인가로 구매할 수 있습니다. 아버지가 상자를 1개 구매하였다면 아버지가 할인가로 구매할 수 있는 바둑돌은 전부 몇 개인지 계산하시오.\n"}, "17": {"question": "어떤 운동장에서 한 개의 서랍을 사면 색연필 16개를 할인가로 구매할 수 있습니다. 학생이 서랍을 1개 구매하였다면 학생이 할인가로 구매할 수 있는 색연필은 전부 몇 개인지 계산하시오.\n"}, "18": {"question": "어떤 교실에서 한 개의 상자를 사면 지우개 5개를 할인가로 구매할 수 있습니다. 은지가 상자를 3개 구매하였다면 은지가 할인가로 구매할 수 있는 지우개는 전부 몇 개인지 계산하시오.\n"}, "19": {"question": "어떤 연구실에서 한 개의 책장을 사면 바둑돌 10개를 할인가로 구매할 수 있습니다. 이모가 책장을 1개 구매하였다면 이모가 할인가로 구매할 수 있는 바둑돌은 전부 몇 개인지 계산하시오.\n"}}